const Krabi =[
    {
      temple: "วัดแก้วโกรวาราม"
      
    },
    {
      temple: "วัดเกาะลันตา"
    },
    {
      temple: "วัดเฉลิมพนมเขต"
    },
    {
      temple: "วัดภูมิบรรพต"
    },
    {
      temple: "วัดเขาพนม"
    },
    {
      temple: "วัดโพธิ์เลื่อน"
    },
    {
      temple: "วัดโพธิ์พัฒนา"
    },
    {
      temple: "วัดทุ่งปรือ"
    },
    {
      temple: "วัดพรุเตียว"
    },
    {
      temple: "วัดโพธิ์แก้วประสิทธิ์"
    },
    {
      temple: "วัดมะม่วงเอน"
    },
    {
      temple: "วัดเขาดิน"
    },
    {
      temple: "วัดถ้ำโกบ"
    },
    {
      temple: "วัดคลองท่อมใต้"
    },
    {
      temple: "วัดบางคราม"
    },
    {
      temple: "วัดคลองพน"
    },
    {
      temple: "วัดคลองแรด"
    },
    {
      temple: "วัดทรายขาว"
    },
    {
      temple: "วัดควนใหม่"
    },
    {
      temple: "วัดพรุดินนา"
    },
    {
      temple: "วัดพรุเตย"
    },
    {
      temple: "วัดเพหลา"
    },
    {
      temple: "วัดช่องแบก"
    },
    {
      temple: "วัดบ้านตัวอย่าง"
    },
    {
      temple: "วัดเขาต่อ"
    },
    {
      temple: "วัดบ้านนา"
    },
    {
      temple: "วัดโคกแซะ"
    },
    {
      temple: "วัดถ้ำวารีริน"
    },
    {
      temple: "วัดสหกรณ์"
    },
    {
      temple: "วัดนทีมุขาราม"
    },
    {
      temple: "วัดบางเงิน"
    },
    {
      temple: "วัดบางเหียน"
    },
    {
      temple: "วัดกระบี่น้อย"
    },
    {
      temple: "วัดถ้ำเสือ"
    },
    {
      temple: "วัดโพธิ์เรียง"
    },
    {
      temple: "วัดสุวรรณธาราราม"
    },
    {
      temple: "วัดควนสบาย"
    },
    {
      temple: "วัดโภคาจุฑามาตย์"
    },
    {
      temple: "วัดเขาคราม"
    },
    {
      temple: "วัดหนองจิก"
    },
    {
      temple: "วัดในสระ"
    },
    {
      temple: "วัดคลองใหญ่"
    },
    {
      temple: "วัดทับปริก"
    },
    {
      temple: "วัดในช่อง"
    },
    {
      temple: "วัดห้วยโต้"
    },
    {
      temple: "วัดปานุราชประชาสรรค์"
    },
    {
      temple: "วัดไสไทย"
    },
    {
      temple: "วัดคลองสน"
    },
    {
      temple: "วัดเจริญทรวงศ์"
    },
    {
      temple: "วัดลำทับ"
    },
    {
      temple: "วัดคลองขนาน"
    },
    {
      temple: "วัดโคกยาง"
    },
    {
      temple: "วัดบางผึ้ง"
    },
    {
      temple: "วัดธรรมาวุธสรณาราม"
    },
    {
      temple: "วัดปกาสัย"
    },
    {
      temple: "วัดโคกเคี่ยม"
    },
    {
      temple: "วัดห้วยคราม"
    },
    {
      temple: "วัดท่านุ่น"
    },
    {
      temple: "วัดพานิชรัตนากุล"
    },
    {
      temple: "วัดเหนือคลองวนาราม"
    },
    {
      temple: "วัดเขาล่อม"
    },
    {
      temple: "วัดไพรสณฑ์"
    },
    {
      temple: "วัดเจริญราษฎร์ศรัทธา"
    },
    {
      temple: "วัดนิคมวราราม"
    },
    {
      temple: "วัดนาเหนือ"
    },
    {
      temple: "วัดมหาธาตุวชิรมงคล"
    },
    {
      temple: "วัดป่าศิลาสวัสดิ์"
    },
    {
      temple: "วัดสถิตโพธาราม"
    },
    {
      temple: "วัดแหลมสัก"
    },
    {
      temple: "วัดถ้ำทิพย์ปรีดาราม"
    },
    {
      temple: "วัดราษฎร์รังสรรค์"
    },
    {
      temple: "วัดอ่าวลึกเหนือ"
    },
    {
      temple: "วัดชมพูศรีรัตนบรรพต"
    },
    {
      temple: "วัดมหาธาตุแหลมสัก"
    }
  ]

export default Krabi;